const otherServices = [
    {
        title: "Оформление ЭПТС",
        price: "от 10 000 руб.",
    },
    {
        title: "Оформление СБКТС",
        price: "от 40 000 руб.",
    },
    {
        title: "Оформление заключения НАМИ",
        price: "от 55 000 руб.",
    },
    {
        title: "Установка ЭРА-ГЛОНАСС под ключ",
        price: "от 55 000 руб.",
    },
    {
        title: "Оформление импортного груза",
        price: "от 10 000 руб.",
    },
    {
        title: "Оформление экспортного груза",
        price: "от 8 000 руб.",
    },
    {
        title: "Проведение фито, карантинного, санитарно-эпидимиологического контроля",
        price: "от 5 000 руб.",
    },
    {
        title: "Присутствие на контроле",
        price: "от 1500 руб. в час",
    },
    {
        title: "Сбор документов для подтверждения таможенной стоимости",
        price: "от 5 000 руб.",
    },
    {
        title: "Получение классификационного решение ФТС РФ",
        price: "по договоренности (зависит от типа документа)",
    },
    {
        title: "Получение разрешительных документов",
        price: "по договоренности (зависит от типа документа)",
    },
];

export default otherServices;
