const thirdCatServices = [
    {
        title: "Услуга из категории 3",
        price: "от 10 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 40 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 55 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 55 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 10 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 8 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 5 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "от 1500 руб. в час",
    },
    {
        title: "Услуга из категории 3",
        price: "от 5 000 руб.",
    },
    {
        title: "Услуга из категории 3",
        price: "по договоренности (зависит от типа документа)",
    },
];

export default thirdCatServices;
